var expList=[
  {
    "kor" : "아침인사 안녕 ",
    "jap" : "(おはよう)"
  },
  {
    "kor" : "점심인사 안녕 ",
    "jap" : "(こんにちは)"
  },
  {
    "kor" : "처음뵙겠습니다 ",
    "jap" : "(はじるまして)"
  },
  {
    "kor" : "미안해요 ",
    "jap" : "(ごめんね)"
  },
  {
    "kor" : "다녀왔어요 ",
    "jap" : "(ただいま)"
  },
  {
    "kor" : "잘 먹겠습니다 ",
    "jap" : "(いただきます。)"
  },
  {
    "kor" : "잘 자 ",
    "jap" : "(おやすみ)"
  },
  {
    "kor" : "다녀왔어요 ",
    "jap" : "(おかえりなさい。)"
  },
  {
    "kor" : "다음에 보자 ",
    "jap" : "(じゃ、また)"
  },
  {
    "kor" : "내일 또 봐요 ",
    "jap" : "(また、 あした。)"
  },
  {
    "kor" : "다녀오겠습니다 ",
    "jap" : "(いってきます)"
  },
  {
    "kor" : "하세요 ",
    "jap" : "(どうぞ)"
  },
  {
    "kor" : "저녁인사, 안녕 ",
    "jap" : "(こんばんは)"
  },
  {
    "kor" : "축하해요 ",
    "jap" : "(おめでとうございます)"
  },
  {
    "kor" : "처음뵙겠습니다 ",
    "jap" : "(はじめまして)"
  },
  {
    "kor" : "미안해요 ",
    "jap" : "(ごめんね)"
  },
  {
    "kor" : "다음에 보자 ",
    "jap" : "(じゃ、また)"
  },
  {
    "kor" : "내일 또 봐요 ",
    "jap" : "(また、 あした。)"
  }
]